Repository: roru78/PlateCodes-Linux
Catalog: po/*.po
Languages: es

source: written by Arc676/Alessandro Vinciguerra. Project available under
es: Escrita por Arc676/Alessandro Vinciguerra. Proyecto disponible bajo

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation (version 3).
es: Este programa es software libre: Puede redistribuirlo y/o modificarlo bajo los términos de la licencia GNU General Public como está publicado por la Free Software Foundation (versión 3).

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
es: Este programa está distribuido con la esperanza de ser útil pero SIN NINGUNA GARANTÍA; ni si quiera la implica garantía de MERCANTILIZAR o USAR PARA ALGÚN FIN EN PARTICULAR. Lea la licencia GNU General Public para mas detalles.

source: For the full license text, visit the <a href='https://github.com/Arc676/PlateCodes-Linux'>repository</a> or the <a href='http://www.gnu.org/licenses/'>GNU licenses page</a>
es: Para todo el texto de la licencia visite <a href='https://github.com/Arc676/PlateCodes-Linux'>Repositorio</a> o <a href='http://www.gnu.org/licenses/'>Página de licencias GNU</a>

source: %1 assets
es: Medios %1

source: Application icon by Arc676/Alessandro Vinciguerra
es: Icono de la aplicación por Arc676/Alessandro Vinciguerra

source: All the content in this application is available under Wikipedia's Creative Commons License (Text of Creative Commons Attribution-ShareAlike 3.0 Unported License). This means you are free to share and adapt the work under the condition that you attribute the source. You also must distribute the result under the same, similar, or compatible license. Sources https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_China https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Italy https://de.wikipedia.org/wiki/Diplomatenkennzeichen_(Deutschland) https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Switzerland https://de.wikipedia.org/wiki/Liste_der_Kfz-Kennzeichen_in_Deutschland https://en.wikipedia.org/wiki/Departments_of_France
es: Todo el contenido en esta aplicación está disponible bajo la licencia de Wikipedia Creative Commons (Texto de Creative Commons Reconocimiento-CompartirIgual No portada 3.0) Esto significa que usted es libre para compartir y adaptar el trabajo con la condición de que atribuya la fuente. Usted también debe distribuir el resultado bajo la misma, una similar o una licencia compatible. Fuentes https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_China https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Italy https://de.wikipedia.org/wiki/Diplomatenkennzeichen_(Deutschland) https://en.wikipedia.org/wiki/Vehicle_registration_plates_of_Switzerland https://de.wikipedia.org/wiki/Liste_der_Kfz-Kennzeichen_in_Deutschland https://en.wikipedia.org/wiki/Departments_of_France

source: About PlateCodes
es: Acerca de PlateCodes

source: Regex:
es: Expresión:

source: Embassies in Beijing, China
es: Embajadas en Pekin, China

source: Chinese Provinces
es: Provincias chinas

source: Italian Provinces
es: Provincias italianas

source: Embassies in Berlin and Bonn, Germany
es: Embajadas en Berlin y Bonn, Alemania

source: German Vehicle Licensing Authority Codes
es: Códigos de la autoridad alemana licenciataria de vehículos

source: Swiss Cantons
es: Cantones suizos

source: French Departments
es: Departamentos franceses
